"HZO_INFO" = "HazeOver는 모든 배경 창을 페이드 아웃시켜 전면 앱 창을 자동으로 강조 표시합니다.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@분";
"ANIMATION_SEC" = "%@초";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "색상";
"DARKMODE_BLUR" = "흐림";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "예";
"No" = "아니요";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "HazeOver 평가하기";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "문제 리포트";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "제거";

"MAS_NAME" = "디스트랙션 디머";

"WHATS_NEW" = "HazeOver의 새로운 기능";
"Show" = "보기";

"Trial Version" = "시험 버전";
"Buy Now" = "지금 구입";
"Thank You" = "감사합니다!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "입력";
"SHORTCUT_TEXT" = "지금 키 입력";

// DisplayMockupView

"File" = "파일";
"View" = "보기";
"Window" = "윈도우";
"Help" = "도움말";

// Touch Bar

"On" = "켬";
"Off" = "끔";

// Customizable Menus

"TOGGLE_MENU" = "HazeOver 켜거나 끄기";
"DISPLAYS_MENU" = "보조 디스플레이";
"INTENSITY_MENU" = "강도";
"HELP_MENU" = "유용한 비결";
"ACTIONS_MENU" = "설정 동작...";
"CUSTOMIZE_MENU" = "메뉴 사용자화…";
"RATE_MENU" = "HazeOver 평가하기";
"REPORT_MENU" = "피드백 제출";
"SETTINGS_MENU" = "설정…";
"QUIT_MENU" = "HazeOver 종료";
